export const upcomingEvents = [
  {
    id: 1,
    name: "2025-1학기 연주회",
    place: "슈파크 일대",
    date: "2025/05/02",
    time: "15:00",
  },
  {
    id: 2,
    name: "2025-1학기 예술행사",
    place: "슈파크 일대",
    date: "2025/05/01",
    time: "15:00",
  },
];
export const completedEvents = [
  {
    id: 1,
    name: "2025-1학기 예술행사",
    place: "슈파크 일대",
    date: "2025/05/01",
    time: "15:00",
  },
  {
    id: 2,
    name: "2025-1학기 연주회",
    place: "슈파크 일대",
    date: "2025/05/01",
    time: "15:00",
  },
];

export const description = `[2025-1학기 야식 행사 안내]

안녕하세요. 우리의 숭실에 확신을
제65대 총학생회 S:SURE입니다.

중간고사 기간을 맞이하여 학업으로 지친 학우분들을 위해 야식 행사를 준비하였습니다.
자세한 내용은 하단의 내용을 참고 부탁드립니다.

<행사 안내>
✅일시: 4/30(수), 5/1(목) 18:00 ~ 준비 수량 소진 시까지
✅장소: 슈파크 일대 (돌계단)
✅대상: 2025-1학기 재학생 600명 (일일 선착순 300명)
✅메뉴: 지코바 순살 양념구이(순한맛) + 밥 + 무알콜 맥주 음료

<유의 사항>
⛔번호표 배부는 17시부터 시작합니다. (줄 맡아두기 및 이탈 불가)
⛔1일 차 참여 시, 2일 차 중복 참여가 불가합니다.
⛔행사 당일 PASSU를 통해 재학 여부 확인 예정입니다.

시험기간을 보내고 계신 모든 학우 여러분의 노력이 빛나길 바라며,
확신으로 가득 찬 응원을 전합니다.

제65대 총학생회 S:SURE는 앞으로도 학우 여러분의 만족도 높은
학교생활을 위해 노력하겠습니다. 감사합니다.

-
문의
총학생회 S:SURE 복지국
인스타그램 @ssure65th
카카오톡 ‘숭실대학교 총학생회’
이메일 ssure65welfare@gmail.com`;
